{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A young couple living the best they can, suddenly an illness strike the wife. Nothing can save her, the illness is so intense she is bedridden. One strange night the husband finally manage to sleep before her,  in a fraction of second a weird hooded man appear in front of her, he present himself has the Count, with flattery he get the wife’s trust and make her sign a deal. Early in the morning the husband wake up finding his wife covered in wood she just look like a puppet that took inspiration from her. Little by little the husband fall into despair because no science can help him, even though he tried religion nothing worked to save her. But one fateful night he ends up in front of a strange theater were it’s written on the front “Bring all your puppet we can make them revive”. With no hesitation the husband go get his wife and bring her in the Theater, a hooded man welcome him and present himself by the name of The Count. The Count remove his hood and the husband can now clearly see their faces and the fact that he looks like a puppet itself. The Count politely present himself and what he do for living (well living AH good one Jacob), and ask the husband if he is giving her wife to him but after the husband explain his story the Count suddenly switch face and offer the help with the Theater even though this Theater have basically his own conscience and this will not be that easy.  With all the explanation done about the Theater and what the husband must do to avoid the death of his wife, the Theater metamorphose into the first scene of Romeo and Juliet. The Count repeat one single sentence before going into silence (for the puzzles) “Remember you should take care and save her from what the play is.”"
			},
			"Translation":
			{
				"Text": "Un jeune couple vit du mieux qu'il peut. Soudain, une maladie frappe la femme. Rien ne peut la sauver, la maladie est si intense qu'elle est clouée au lit. Une nuit étrange, le mari réussit enfin à s'endormir devant elle, en une fraction de seconde un étrange homme encapuchonné apparaît devant elle, il se présente comme le comte, avec des flatteries il obtient la confiance de la femme et lui fait signer un marché. Au petit matin, le mari se réveille et trouve sa femme couverte de bois, elle ressemble à une marionnette qui s'est inspirée d'elle. Peu à peu, le mari sombre dans le désespoir car aucune science ne peut l'aider, même s'il a essayé la religion, rien n'a fonctionné pour la sauver. Mais une nuit fatidique, il se retrouve devant un étrange théâtre où il est écrit sur la devanture \"Apportez toutes vos marionnettes, nous pouvons les faire revivre\". Sans hésiter, le mari va chercher sa femme et l'amène dans le théâtre, un homme encapuchonné l'accueille et se présente sous le nom de Comte. Le comte enlève sa capuche et le mari peut maintenant voir clairement leurs visages et le fait qu'il ressemble à une marionnette. Le Comte se présente poliment et explique ce qu'il fait pour vivre (il vit bien, Jacob), et demande au mari s'il lui donne sa femme, mais après que le mari ait expliqué son histoire, le Comte change soudainement de visage et offre son aide au Théâtre, même si ce Théâtre a fondamentalement sa propre conscience et que ce ne sera pas si facile.  Après toutes ces explications sur le théâtre et sur ce que le mari doit faire pour éviter la mort."
			},
			"Key": "5E0F9B1842FB59C366D22ABB935E3E51"
		},
		{
			"Source":
			{
				"Text": "End."
			},
			"Translation":
			{
				"Text": "Fin."
			},
			"Key": "B29EA8384D0CCD059F6E25B431B5D7F9"
		},
		{
			"Source":
			{
				"Text": "Hello."
			},
			"Translation":
			{
				"Text": "Bonjour."
			},
			"Key": "6E0934CA421F8C82EB3FC28F6BB1B1F7"
		},
		{
			"Source":
			{
				"Text": "Narrator"
			},
			"Translation":
			{
				"Text": "Narrateur"
			},
			"Key": "020BBC104DD6590BA85E909CE09F1C77"
		},
		{
			"Source":
			{
				"Text": "Romeo"
			},
			"Translation":
			{
				"Text": "Roméo"
			},
			"Key": "0037C49C43331F62F4F09C9319BCB4A6"
		},
		{
			"Source":
			{
				"Text": "This is an introduction."
			},
			"Translation":
			{
				"Text": "Ceci est une introduction."
			},
			"Key": "00C484384CB6510584E49386BE2C5F53"
		}
	]
}